CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Autorska prava 2016. Autori Chromiuma. Sva prava pridržana.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Pojedinosti iz vaših kontakata mogu vam pomoći brže ispuniti obrasce na Chromiumu.";
NSHumanReadableCopyright = "Autorska prava 2016. Autori Chromiuma. Sva prava pridržana.";
